{"domain":"yoast-components","locale_data":{"yoast-components":{"":{"domain":"yoast-components","plural-forms":"nplurals=2; plural=n != 1;","lang":"el_GR"},"The image you selected is too small for Facebook":[],"The given image url cannot be loaded":[],"This is a list of related content to which you could link in your post. {{a}}Read our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Αυτή είναι μία λίστα από σχετικό περιεχόμενο το οποίο θα μπορούσατε να συνδέσετε στο άρθρο σας {{a}}Διαβάστε το άρθρο μας σχετικά με την δομή του ιστότοπου{{/a}}  μαθαίνοντας  περισσότερα για το internal linking μπορεί να βοηθήσει στην βελτιστοποίηση του SEO σας."],"Are you trying to use multiple keyphrases? You should add them separately below.":["Προσπαθείτε να χρησιμοποιήσετε πολλές λέξεις-κλειδιά; Θα πρέπει να τις προσθέσετε ξεχωριστά παρακάτω."],"Mark as cornerstone content":["Σημειώστε ως το βασικό περιεχόμενο"],"image preview":["προεπισκόπηση εικόνας"],"Copied!":["Αντιγράφηκε!"],"Not supported!":["Δεν υποστηρίζεται!"],"Read {{a}}our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Διαβάστε {{a}}το άρθρο μας σχετικά με την δομή της ιστοσελίδας{{/a}} για να μάθετε περισσότερα σχετικά με το πως το internal linking μπορεί να βοηθήσει στην βελτίωση του SEO."],"Once you add a bit more copy, we'll give you a list of related content here to which you could link in your post.":["Μόλις προσθέσετε λίγο περισσότερη ύλη, θα σας δώσουμε εδώ μια λίστα με συναφές περιεχόμενο στο οποίο μπορείτε να έχετε ως υπέρ-σύνδεσμο  στο άρθρο σας. "],"Consider linking to these {{a}}cornerstone articles:{{/a}}":["Σκεφτείτε να χρησιμοποιήσετε υπέρ-σύνδεσμο για αυτά τα {{a}}βασικά άρθρα:{{/a}}"],"Consider linking to these articles:":["Σκεφτείτε να χρησιμοποιήσετε υπέρ-σύνδεσμο για αυτά τα άρθρα:"],"Copy link":["Αντιγραφή συνδέσμου"],"Copy link to suggested article: %s":["Αντιγραφή συνδέσμου στο προτεινόμενο άρθρο: %s"],"Need help?":["Χρειάζεστε βοήθεια;"],"Choose an image":["Επιλέξτε φωτογραφία"],"Remove the image":["Αφαιρέστε την φωτογραφία"],"Choose image":["Επιλογή εικόνας"],"MailChimp signup failed:":["Η εγγραφή μέσω MailChimp απέτυχε:"],"Sign Up!":["Εγγραφή!"],"There is an error with the request.":["Υπάρχει ένα λάθος με την αίτηση."],"Select profile":["Επιλογή προφίλ"],"Choose a profile":["Επιλέξτε ένα προφίλ"],"Authorization code":[],"Reauthenticate with Google":["Εκ νέου έλεγχος ταυτότητας μέσω Google"],"To allow %s to fetch your Google Search Console information, please enter your Google Authorization Code. Clicking the button below will open a new window.":["Για να καταστεί δυνατή η σύδεση %s με τις πληροφορίες σας στο Google Search Console, παρακαλούμε εισάγετε τον κωδικό εξουσιοδότησης Google. Κάνοντας κλικ στο παρακάτω κουμπί θα ανοίξει ένα νέο παράθυρο."],"Enter your Google Authorization Code and press the Authenticate button.":["Εισαγάγετε τον Κώδικα Εξουσιοδότησης Google και πατήστε το κουμπί Επαλήθευση ταυτότητας."],"There were no profiles found":["Δεν βρέθηκαν προφίλ"],"Authenticate":["Πιστοποίηση"],"Get Google Authorization Code":["Λάβετε τον κωδικό Google (Google Authorization Code)"],"Email":["Email"]}}}