{"domain":"yoast-components","locale_data":{"yoast-components":{"":{"domain":"yoast-components","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"The image you selected is too small for Facebook":["Ảnh bạn chọn quá nhỏ cho Facebook"],"The given image url cannot be loaded":["Không thể tải được đường dẫn ảnh đã nhập"],"This is a list of related content to which you could link in your post. {{a}}Read our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Đây là danh sách nội dung liên quan bạn có thể liên kết trong bài viết. {{a}}Đọc bài viết của chúng tôi về cấu trúc trang web{{/a}} để biết thêm về cách liên kết nội bộ có thể giúp cải thiện SEO của bạn."],"Are you trying to use multiple keyphrases? You should add them separately below.":["Bạn đang cố gắng sử dụng nhiều cụm từ khóa? Bạn nên thêm chúng riêng biệt bên dưới."],"Mark as cornerstone content":["Đánh dấu là nội dung quan trọng"],"image preview":["xem trước hình ảnh"],"Copied!":["Đã sao chép!"],"Not supported!":["Không được hỗ trợ!"],"Read {{a}}our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Đọc {{a}} bài viết của chúng tôi về cấu trúc trang web {{/ a}} để tìm hiểu thêm về cách liên kết nội bộ có thể giúp cải thiện SEO của bạn."],"Once you add a bit more copy, we'll give you a list of related content here to which you could link in your post.":["Khi bạn thêm nhiều hơn một bản sao, chúng tôi sẽ cung cấp cho bạn một danh sách nội dung có liên quan ở đây để bạn có thể liên kết trong bài viết của mình."],"Consider linking to these {{a}}cornerstone articles:{{/a}}":["Cân nhắc liên kết tới {{a}}những bài viết chủ đạo{{/a}}"],"Consider linking to these articles:":["Xem xét việc liên kết đến các bài viết này"],"Copy link":["Sao chép liên kết"],"Copy link to suggested article: %s":["Sao chép liên kết đến bài viết được đề xuất: %s"],"Need help?":["Cần trợ giúp?"],"Choose an image":["Chọn một ảnh"],"Remove the image":["Xóa ảnh"],"Choose image":["Chọn ảnh"],"MailChimp signup failed:":["Đăng ký MailChimp thất bại:"],"Sign Up!":["Đăng ký!"],"There is an error with the request.":["Có lỗi trong yêu cầu."],"Select profile":["Chọn Hồ sơ"],"Choose a profile":["Chọn hồ sơ"],"Authorization code":["Mã cấp quyền"],"Reauthenticate with Google":["Xác thực lại với Google"],"To allow %s to fetch your Google Search Console information, please enter your Google Authorization Code. Clicking the button below will open a new window.":["Để cho phép %s lấy dữ liệu từ Google Search Console của bạn, vui lòng nhập mã xác thực Google. Nhấp chuột vào nút bên dưới để mở một cửa sổ mới."],"Enter your Google Authorization Code and press the Authenticate button.":["Nhập mã xác thực Google của bạn và bấm nút Authenticate."],"There were no profiles found":["Không có hồ sơ nào"],"Authenticate":["Xác thực"],"Get Google Authorization Code":["Lấy mã Google Authorization"],"Email":["Email"]}}}