{"domain":"yoast-components","locale_data":{"yoast-components":{"":{"domain":"yoast-components","plural-forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"The image you selected is too small for Facebook":["A imaxe que elixiches é demasiado pequena para Facebook"],"The given image url cannot be loaded":["A URL da imaxe dada non se pode cargar"],"This is a list of related content to which you could link in your post. {{a}}Read our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Esta é unha lista de contido relacionado ao que podes vincular na túa publicación. {{a}} Lea o noso artigo sobre a estrutura do sitio {{/ a}} para obter máis información sobre como o enlace interno pode axudar a mellorar o seu SEO."],"Are you trying to use multiple keyphrases? You should add them separately below.":["Estás a tratar de usar varias palabras crave? Debe agregalas por separado a continuación."],"Mark as cornerstone content":["Marcar como contido fundamental"],"image preview":["previsualización de imaxe"],"Copied!":["Copiado!"],"Not supported!":["Non soportado!"],"Read {{a}}our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Le {{a}}o noso artigo sobre a estrutura do sitio{{/ a}} para obter máis información sobre como as ligazóns internas poden axudarche a mellorar o teu SEO."],"Once you add a bit more copy, we'll give you a list of related content here to which you could link in your post.":["Unha vez engadas un pouco máis de texto, darémosche aquí unha lista de contido relacionado o cal ti poderías ligar dende a túa entrada."],"Consider linking to these {{a}}cornerstone articles:{{/a}}":["Considera ligar a estos {{a}}artigos esenciais:{{/a}}"],"Consider linking to these articles:":["Considera enlazar a estes artigos:"],"Copy link":["Copiar ligazon"],"Copy link to suggested article: %s":["Copia a ligazón ao artigo suxerido: %s"],"Need help?":["Necesitas axuda?"],"Choose an image":["Elixe unha imaxe"],"Remove the image":["Quita a imaxe"],"Choose image":["Elixe a imaxe"],"MailChimp signup failed:":["Ou rexistro en Mailchimp fallou:"],"Sign Up!":["Rexístrate!"],"There is an error with the request.":["Ocorreu un erro na solicitude."],"Select profile":["Elixe perfil"],"Choose a profile":["Elixe un perfil"],"Authorization code":["Código de autorización"],"Reauthenticate with Google":["Volver a identificar con Google"],"To allow %s to fetch your Google Search Console information, please enter your Google Authorization Code. Clicking the button below will open a new window.":["Para permitir que %s obteña a túa información da consola de procura de Google, por favor, introduce o teu código de autorización de Google. Ao facer clic non botón de abaixo abrirase unha nova xanela."],"Enter your Google Authorization Code and press the Authenticate button.":["Introduce o teu código de autorización de Google e preme o botón Autorizar."],"There were no profiles found":["Non se atoparon perfís"],"Authenticate":["Autorizar"],"Get Google Authorization Code":["Obter o código de autorización de Google"],"Email":["Correo"]}}}