{"domain":"yoast-components","locale_data":{"yoast-components":{"":{"domain":"yoast-components","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"The image you selected is too small for Facebook":["L'immagine che hai selezionato è troppo piccola per Facebook "],"The given image url cannot be loaded":["L'URL dell'immagine inserito non può essere caricato"],"This is a list of related content to which you could link in your post. {{a}}Read our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Questa è una lista di contenuti correlati che potresti inserire come collegamenti nel tuo articolo {{a}}Leggi il nostro articolo sulla struttura di un sito{{/a}} per approfondire il ruolo dell'internal linking nella tua strategia SEO."],"Are you trying to use multiple keyphrases? You should add them separately below.":["Stai cercando di utilizzare più frasi chiave? Dovresti aggiungerle separatamente sotto."],"Mark as cornerstone content":["Indica come contenuto centrale"],"image preview":["anteprima dell'immagine"],"Copied!":["Copiato!"],"Not supported!":["Non supportato!"],"Read {{a}}our article about site structure{{/a}} to learn more about how internal linking can help improve your SEO.":["Leggi {{a}} il nostro articolo sulla struttura del sito {{/a}} per imparare di più su come i link interni possono aiutarti a migliorare la tua strategia SEO."],"Once you add a bit more copy, we'll give you a list of related content here to which you could link in your post.":["Una volta aggiunto più contenuto, ti forniremo qui un elenco di contenuti correlati a cui potresti collegare il tuo articolo."],"Consider linking to these {{a}}cornerstone articles:{{/a}}":["Prendi in considerazione di inserire il collegamento a questi {{a}}articoli cornerstone:{{/a}}"],"Consider linking to these articles:":["Prendi in considerazione di inserire il collegamento a questi articoli:"],"Copy link":["Copia il link"],"Copy link to suggested article: %s":["Copia il link all'articolo suggerito: %s"],"Need help?":["Ti serve aiuto?"],"Choose an image":["Seleziona un'immagine"],"Remove the image":["Rimuovi l'immagine"],"Choose image":["Scegli immagine"],"MailChimp signup failed:":["Iscrizione a MailChimp fallita:"],"Sign Up!":["Iscriviti!"],"There is an error with the request.":["C'è un errore con questa richiesta."],"Select profile":["Seleziona il profilo"],"Choose a profile":["Scegli un profilo"],"Authorization code":["Codice di autorizzazione"],"Reauthenticate with Google":["Autenticati nuovamente con Google"],"To allow %s to fetch your Google Search Console information, please enter your Google Authorization Code. Clicking the button below will open a new window.":["Per consentire a %s di recuperare le tue informazioni dalla Google Search Console, inserisci il Codice di autorizzazione di Google. Facendo clic sul link sottostante si aprirà una nuova finestra."],"Enter your Google Authorization Code and press the Authenticate button.":["inserisci il tuo Codice di Autorizzazione di Google e premi il pulsante di Autenticazione."],"There were no profiles found":["Nessun profilo trovato"],"Authenticate":["Autenticati"],"Get Google Authorization Code":["Ricevi Codice di Autorizzazione di Google."],"Email":["Email"]}}}